// © Copyright 2015-2016 HP Development Company, L.P.

HSDTaskName = "Kalibrer scanner";
HSDTaskDescription = "Hvis kvaliteten af scannede eller kopierede dokumenter er uacceptabel, kan du prøve at kalibrere scanneren. Læg et ark almindeligt, hvidt papir i A4- eller letter-størrelse i scanneren, og tryk derefter på \"Kalibrer\".";
HSDCalibrateButtonTitle = "Kalibrer";

CalibratingScannerTitle = "Kalibrerer scanner...";

CompletionAlertTitle = "Kalibrering gennemført korrekt";
CompletionAlertMessage = "Scannerkalibreringen blev gennemført korrekt.\nFjern ikke papiret, før det er passeret helt gennem scanneren.";

GeneralErrorAlertTitle = "Kalibrering mislykket";
GeneralErrorAlertMessage = "Scannerkalibreringen mislykkedes. Sørg for, at printeren ikke er optaget, at du bruger et rent ark almindeligt papir i A4- eller Letter-format, og at papiret er sat korrekt i scanneren.\nFjern ikke papiret, før det er passeret helt gennem scanneren.";

OutOfPaperAlertTitle = "Papir mangler";
OutOfPaperAlertMessage = "Sørg for, at der er indført et ark almindeligt papir i A4- eller Letter-format i scanneren.\nKlik på \"OK\" for at gå tilbage.";
